{"id":18709,"url":"http://bgm.tv/subject/18709","type":2,"name":"機動戦士ガンダムAGE","name_cn":"机动战士高达AGE","summary":"自人类移民至太空殖民地以来，经过了数百年的宇宙时代，围绕地球圈霸权的争夺战争结束，大家以为和平的时代终于到来。\r\nA.G.101年，突然出现的未知敌人（Unknown Enemy。以下简称“UE”）前来袭击，太空殖民地“天使”完全崩毁，死伤无数。这事件就是“天使的落日”，它让居住于地球圈的人类，再度陷入漫长的苦痛之中，而此事亦为长达一百年的战争揭开序幕。\r\n\r\n第一部・菲利特编（一至十五话）\r\nA.G.108年，人类与UE之间的战争仍在持续。此时，和平的太空殖民地“欧华”也受到了UE的袭击，居于其中的7岁少年菲利特·明日野的母亲玛丽娜亦在战火中丧命。但玛丽娜在垂死之际，把代代相传的记忆组件“AGE装置”托付给了菲利特。这个“AGE装置”里，保存了敢达的设计图——敢达就是在过去，获誉为救世主的机动战士。自此，菲利特继承了母亲的遗志，决心制造出敢达。\r\nA.G.115年，14岁的菲利特，居住于太空殖民地“诺拉”中的地球联邦军阿林斯顿基地中。他获得了该基地的布鲁扎司令收容。而过去7年以来，菲利特在基地里，持续与一众科学家研究，终于完成了敢达。但与此同时，UE的魔掌也伸向了“诺拉”……\r\n\r\n第二部・亚瑟姆编（十六至二十八话）\r\nA.G.140年，自消灭蝙蝠战役后经过了25年，地球联邦军与过去被称为UE的维根之间的战争，至今仍在继续。面对势力范围不断扩大的维根，地球联邦政府正密锣紧鼓地准备大规模的反击。成为了地球联邦军司令官的菲利特·明日野，在儿子亚瑟姆·明日野迎来17岁生日时，把家传的AGE装置交给他。及后，当亚瑟姆他们所居住的殖民地“托迪”遭到维根袭击，为了保护殖民地上的人们的亚瑟姆，启动了被藏起来的高达AGE-1。\r\nA.G.141年，于学校毕业的亚瑟姆加入了地球联邦军，驾驶著新研制的高达AGE-2赶赴战场……\r\n\r\n第三部・奇奥编（二十九至三十九话）\r\n借着成功阻止由维根的移动要塞“达尼斯”发起的“诺多拉姆”攻略作战，地球得救了。但是在这之后于地球圈掀起的大动乱，迫使地球连邦政府不行不步向变革。在这动荡的时代当中，亚瑟姆与罗玛莉两人决定了要一起继续走下去。 如是者过了10年…\r\nA.G.151年，两人的结晶——奇奥·明日野诞生。\r\nA.G.164年，奇奥·明日野已成长为一个心地善良的13岁少年。然而，奇奥所居住的和平小镇“奥利巴诺斯”突然遭到了维根的袭击。地球连邦军司令部所在地“Big Ring”也遭到敌军要塞破坏。然后，维根的首领“菲扎尔·伊泽尔刚特”发表了要对地球展开全面侵略的宣言。在如此的危机当中，奇奥与菲利特启动了被隐埋在小镇里的新的敢达“高达AGE-3”……\r\n\r\n第四部・三世代编（四十至四十九话）\r\nA.G.164年，被带到火星圈的奇奥，在化名“艾殊船长”的亚瑟姆拼上性命的救出作战里给救了出来。回到地球圈的奇奥因为暸解了在火星圈生活的人们的事情，开始对眼前的战争产生出与屹今为止截然不同的想法。一直坚信着“维根是邪恶的象征”而战的奇奥，现今将要正面面对真正的维根。\r\n驱使著崭新的敢达“高达AGE-FX”，奇奥为了阻止战争而发挥出身为X Rounder的力量。亚瑟姆以宇宙海贼的身份周旋在两个阵营之间保持着双方的势力平衡，为了维持不会有大战的短暂和平而努力。然而，菲利特・明日野内心对维根的憎恨日益膨胀，他一心只想把维根一举歼灭。\r\n连邦军对被维根夺去的月面基地展开进攻。同时，维根最大的宇宙要塞“拉.古拉美斯”也开始有所行动。 地球圈与火星圈之间的长久战争，即将步入最终局面……","eps":49,"eps_count":49,"air_date":"2011-10-09","air_weekday":7,"rating":{"total":864,"count":{"1":63,"2":14,"3":44,"4":116,"5":139,"6":251,"7":135,"8":79,"9":12,"10":11},"score":5.4},"rank":6467,"images":{"large":"http://lain.bgm.tv/pic/cover/l/4d/0b/18709_6xezb.jpg","common":"http://lain.bgm.tv/pic/cover/c/4d/0b/18709_6xezb.jpg","medium":"http://lain.bgm.tv/pic/cover/m/4d/0b/18709_6xezb.jpg","small":"http://lain.bgm.tv/pic/cover/s/4d/0b/18709_6xezb.jpg","grid":"http://lain.bgm.tv/pic/cover/g/4d/0b/18709_6xezb.jpg"},"collection":{"wish":180,"collect":796,"doing":237,"on_hold":165,"dropped":292}}