{"id":2481,"url":"http://bgm.tv/subject/2481","type":2,"name":"宇宙の騎士テッカマンブレード","name_cn":"宇宙骑士BLADE","summary":"相羽博士一家和其他科研人员坐着宇宙飞船去土星调查，飞船被土星上的生物拉达姆劫持了，所有船员都被吸入拉达姆的装甲系统中成为可以变身的宇宙骑士。相宇博士因为身体素质不够好被系统排除了。在他死之前救出了他最期于厚望的儿子：高野。由于没有完全被系统侵入，他成为了宇宙骑士的“半成品”，即每次变身只有半小时，否则就会失控。而其他人就都被植入了拉达姆的意识，变成了拉达姆侵略地球的工具——拉达姆兽的放牧人，也就是宇宙骑士。也就是说，高野的敌人，都是他的家人。 \r\n宇宙船开到月球停下来，并以月球为基地侵入赤道环，即以入侵地球。 \r\n高野（宇宙骑士利刃）在与宇宙骑士达加战斗时受伤，被地球联合防卫军队的阿奇、诺尔救了，他把那份亲情埋在心里，谎称自己失忆了，于是就在联合防卫队的宇宙骑士队中和同伴们并肩作战、执行任务。由于开始时举止鲁莽，被人称为D-boy(危险男孩)。以下简称D \r\nD在一次行动中被达加破坏了变身水晶，后来就只能靠机器人白卡斯帮助变身、回收。 \r\n在一个轻松、充满阳光的假期里，D的弟弟，星野出现了。这个一直很爱哥哥、把哥哥当作竞争对手的弟弟也成为宇宙骑士：伊比卢。他发现并利用D变身时间不能超过半小时的弱点缠住D,使其发狂，D肆意破坏并差点掐死长的很像他妹妹的同伴：米丽。 \r\n由于此事，D变得消沉，在阿奇和其他同伴的鼓励下才重新站起来。 \r\n此后，D的妹妹，美雪来找他。她也是被排除的半成品。于是，兄妹俩好不容易重逢了，D也向大家讲述了家人在土星上遇到的事。 \r\n基地受到攻击，D被派出执行任务，美雪为了保护D，而被其他的宇宙骑士残忍的杀死，毫无兄妹之情。美雪在死前的自爆，那个场景成为经典，特别凄厉。 \r\n没有了基地的同伴们之后在某处集合起来。得知拉达姆的基地在月球背面之后，失去了宇宙飞船的他们流浪着与拉达姆作战，为了得到其他宇宙骑士的水晶作为能量飞向月球。在此期间，D打败并杀死了之前他的武术教练，也是他父亲最好的朋友：高达教练，宇宙骑士阿克斯，又引发一段美好的回忆……D最终没有获得水晶，后来和同伴回到了重建的基地。 \r\n为了打败其他宇宙骑士，D必须不停的进化。由于是不完全的宇宙骑士，她的变身让身体受到很大的伤害，并逐渐失忆。 \r\n他不停的和星野作战，一边两人回忆着小时候两人是如何竞争的。这段会议也成为经典。有两段回忆映像深刻：一家人做野外生存训练的时候遇上洪水，兄弟二人被冲到水里，弟弟以为父亲一定会先救他所看重的哥哥，可父亲先把弟弟救上来然后对哥哥说：你可以的，自己上来。星也深受打击，而哥哥的回忆，当时他也是十分害怕的；小时候的田径比赛，星野难得的赢了哥哥，哥哥很高兴得跑来为他祝贺。星野以为是哥哥故意让他的，因为他一直比不上哥哥。而在哥哥的回忆中，他已经尽力了，还是跑不过星野。 \r\n总之，两人互相回忆着，互相竞争着，互相杀戮着，也互相爱着。 \r\n最后，D和同伴们杀死了其他所有宇宙骑士，也杀死了星野。从此，D宣布，D已经死了，剩下的只是宇宙骑士利刃。利刃拿了伊比卢的水晶，独自飞向月球打最终BOSS——他的大哥。 \r\n最后一集是，历任拖着残破的肢体和逐渐破碎的记忆到达月球。记忆里什么都没有剩下，只剩下他对拉达姆的仇恨。 \r\n“回去吧，回家。”最后一击，家人的容貌浮现在眼前，拉达姆的基地彻底摧毁，利刃掉落到地球。 \r\n轮椅上坐着瘫痪的D，阿奇推着轮椅陪他看夕阳。 \r\n弗里曼说：不能用忘记当作逃避痛苦的手段。但是只有他是被允许这么做的。如果真的有神存在的话，这便是神给他的恩赐…… \r\n","eps":49,"eps_count":49,"air_date":"1992-02-18","air_weekday":2,"rating":{"total":548,"count":{"1":3,"2":0,"3":0,"4":1,"5":7,"6":37,"7":102,"8":215,"9":132,"10":51},"score":8},"rank":251,"images":{"large":"http://lain.bgm.tv/pic/cover/l/6b/57/2481_msJP0.jpg","common":"http://lain.bgm.tv/pic/cover/c/6b/57/2481_msJP0.jpg","medium":"http://lain.bgm.tv/pic/cover/m/6b/57/2481_msJP0.jpg","small":"http://lain.bgm.tv/pic/cover/s/6b/57/2481_msJP0.jpg","grid":"http://lain.bgm.tv/pic/cover/g/6b/57/2481_msJP0.jpg"},"collection":{"wish":519,"collect":759,"doing":75,"on_hold":77,"dropped":39}}