{"id":33219,"url":"http://bgm.tv/subject/33219","type":2,"name":"メガゾーン23","name_cn":"无限地带23","summary":"1980年代の東京。人々はその「一番良い時代」を謳歌していた。主人公の矢作省吾もその一人である。街中をバイクで駆け抜け、ふと出会った美少女・高中由唯の存在に一喜一憂し、若さゆえの有り余る力で拳を天に向かって突き上げる…そんな日常を過ごしていたある日、友人の中川真二にとある地下駐車場へ呼び出された省吾は、真二が盗み出してきた巨大な試作用軍用バイクを見せられる。今までに見たこともないそのバイクの名は、ガーランド。しかしそこに軍関係者が現れ、真二を射殺してしまう。ガーランドを彼らの手に渡すまいとした省吾は必死に逃走する。やがて、時代の大きなうねりに翻弄されてゆくとも知らず・・・。\r\n \r\nガーランド（7G）のオペレーターとなった省吾は、マスメディアを使ってガーランドを世間に公表しようと、人気絶頂のアイドル時祭イヴの番組にTV電話で出演するが、軍の情報操作によって公表できなかった。焦る省吾に、由唯の友人であり映画監督志望の村下智美は、ガーランドを使って自主制作映画を撮ると言い出す。ロケ地を探しているうちに白バイに追跡された2人は、やがて全く知らない場所へと迷い込んでしまう。そこは街の地下にある広大な廃墟の街であり、その中心にそびえ立つ巨大な円錐状の建物・バハムートが、遥か上空にある廃墟の街と繋がっている摩訶不思議な空間であった。このまま二人で行くのは危険と感じた省吾は、智美を帰らせて自分一人で更に調査を進めるが、予感は的中。軍のパトロール隊と交戦になったガーランドは、遂には隔壁をブチ破り、宇宙空間にまで飛び出してしまう。その際、省吾は交戦相手の一人が乗り込んでいたロボット・ハーガンを、襲ってきた相手とはいえ見殺しには出来ず、咄嗟に助けていた。\r\n \r\n廃墟の街へ戻れた省吾の前でハーガンから降り立ったのは、軍の若き将校・B.D.。彼はバハムートを自分の管制下に置き、なおかつ宇宙から来る敵・デザルグも制圧しようと目論んでいた。更にB.D.は、省吾達が1980年代と思っている時代より実際には5世紀以上（後の年表では約9世紀）経過している事、そしてデザルグの脅威が迫っている事を省吾に語る。信じられない現実と、ファシズム国家の建設を目論むB.D.に反感を覚えた省吾は、苛立ちながらその場を後にするのだった。\r\n \r\nやがて、バハムート端末であるガーランドにSOSを求めてきたイヴによって更なる真実と、彼女の正体も知ってしまった省吾は悩み続ける。そして由唯と一夜を共にし、この世界がおかれた現実を彼女に語るのだった。一方、軍はバハムートの制御を自らの手中に治めた上で、デザルグとの戦争準備を始めていた。それに伴い、街は戦争色に染まっていく…あのイヴさえ、軍の広告塔と化すほどに。\r\n \r\n省吾が由唯とのささやかな幸せに救いを見出そうとしていた矢先、軍は更なる機密漏洩を阻止する為、バハムートの存在を知るもう一人の一般人である智美を暗殺。とうとう決意した省吾はガーランドを駆って、単身バハムートへの突撃を仕掛けるが、B.D.はハーガンで立ち塞がると、今度はガーランドを冷酷に叩きのめす。辛うじて生きながらえた省吾は、朝焼けの街を満身創痍で一人、何処かへと去っていくのだった…。\r\n","eps":1,"eps_count":1,"air_date":"1985-03-09","air_weekday":6,"rating":{"total":211,"count":{"1":1,"2":0,"3":0,"4":2,"5":10,"6":46,"7":85,"8":49,"9":14,"10":4},"score":7.1},"rank":2151,"images":{"large":"http://lain.bgm.tv/pic/cover/l/e9/72/33219_tgTjq.jpg","common":"http://lain.bgm.tv/pic/cover/c/e9/72/33219_tgTjq.jpg","medium":"http://lain.bgm.tv/pic/cover/m/e9/72/33219_tgTjq.jpg","small":"http://lain.bgm.tv/pic/cover/s/e9/72/33219_tgTjq.jpg","grid":"http://lain.bgm.tv/pic/cover/g/e9/72/33219_tgTjq.jpg"},"collection":{"wish":218,"collect":295,"doing":12,"on_hold":21,"dropped":8}}